SesameOS3/src/reset/reset.puml
@startuml
APP -> Sesame5: SSM3_ITEM_RESET(104)
Sesame5 --> APP: Success
@enduml
